{
  "<|af|>": 50327,
  "<|am|>": 50334,
  "<|as|>": 50350,
  "<|az|>": 50304,
  "<|ba|>": 50355,
  "<|be|>": 50330,
  "<|bg|>": 50292,
  "<|bn|>": 50302,
  "<|bo|>": 50347,
  "<|br|>": 50309,
  "<|bs|>": 50315,
  "<|cy|>": 50297,
  "<|endoftext|>": 50106,
  "<|et|>": 50307,
  "<|eu|>": 50310,
  "<|fa|>": 50300,
  "<|fo|>": 50338,
  "<|gl|>": 50319,
  "<|gu|>": 50333,
  "<|haw|>": 50352,
  "<|ha|>": 50354,
  "<|hr|>": 50291,
  "<|ht|>": 50339,
  "<|hu|>": 50286,
  "<|hy|>": 50312,
  "<|is|>": 50311,
  "<|jw|>": 50356,
  "<|ka|>": 50329,
  "<|kk|>": 50316,
  "<|km|>": 50323,
  "<|kn|>": 50306,
  "<|la|>": 50294,
  "<|lb|>": 50345,
  "<|ln|>": 50353,
  "<|lo|>": 50336,
  "<|lt|>": 50293,
  "<|lv|>": 50301,
  "<|mg|>": 50349,
  "<|mi|>": 50295,
  "<|mk|>": 50308,
  "<|ml|>": 50296,
  "<|mn|>": 50314,
  "<|mr|>": 50320,
  "<|mt|>": 50343,
  "<|my|>": 50346,
  "<|ne|>": 50313,
  "<|nn|>": 50342,
  "<|nocaptions|>": 50362,
  "<|notimestamps|>": 50363,
  "<|no|>": 50288,
  "<|oc|>": 50328,
  "<|pa|>": 50321,
  "<|ps|>": 50340,
  "<|sa|>": 50344,
  "<|sd|>": 50332,
  "<|si|>": 50322,
  "<|sk|>": 50298,
  "<|sl|>": 50305,
  "<|sn|>": 50324,
  "<|so|>": 50326,
  "<|sq|>": 50317,
  "<|sr|>": 50303,
  "<|startoflm|>": 50360,
  "<|startofprev|>": 50361,
  "<|su|>": 50357,
  "<|sw|>": 50318,
  "<|ta|>": 50287,
  "<|te|>": 50299,
  "<|tg|>": 50331,
  "<|th|>": 50289,
  "<|tk|>": 50341,
  "<|tl|>": 50348,
  "<|transcribe|>": 50359,
  "<|translate|>": 50358,
  "<|tt|>": 50351,
  "<|ur|>": 50290,
  "<|uz|>": 50337,
  "<|yi|>": 50335,
  "<|yo|>": 50325,
  "<|¡|>": 50107,
  "<|¢|>": 50108,
  "<|£|>": 50109,
  "<|¤|>": 50110,
  "<|¥|>": 50111,
  "<|¦|>": 50112,
  "<|§|>": 50113,
  "<|¨|>": 50114,
  "<|©|>": 50115,
  "<|ª|>": 50116,
  "<|«|>": 50117,
  "<|¬|>": 50118,
  "<|®|>": 50119,
  "<|¯|>": 50120,
  "<|°|>": 50121,
  "<|±|>": 50122,
  "<|²|>": 50123,
  "<|³|>": 50124,
  "<|´|>": 50125,
  "<|µ|>": 50126,
  "<|¶|>": 50127,
  "<|·|>": 50128,
  "<|¸|>": 50129,
  "<|¹|>": 50130,
  "<|º|>": 50131,
  "<|»|>": 50132,
  "<|¼|>": 50133,
  "<|½|>": 50134,
  "<|¾|>": 50135,
  "<|¿|>": 50136,
  "<|À|>": 50137,
  "<|Á|>": 50138,
  "<|Â|>": 50139,
  "<|Ã|>": 50140,
  "<|Ä|>": 50141,
  "<|Å|>": 50142,
  "<|Æ|>": 50143,
  "<|Ç|>": 50144,
  "<|È|>": 50145,
  "<|É|>": 50146,
  "<|Ê|>": 50147,
  "<|Ë|>": 50148,
  "<|Ì|>": 50149,
  "<|Í|>": 50150,
  "<|Î|>": 50151,
  "<|Ï|>": 50152,
  "<|Ð|>": 50153,
  "<|Ñ|>": 50154,
  "<|Ò|>": 50155,
  "<|Ó|>": 50156,
  "<|Ô|>": 50157,
  "<|Õ|>": 50158,
  "<|Ö|>": 50159,
  "<|×|>": 50160,
  "<|Ø|>": 50161,
  "<|Ø§|>": 50271,
  "<|Ø§ÙĨ|>": 50279,
  "<|Øª|>": 50278,
  "<|Ø¯|>": 50281,
  "<|Ø±|>": 50275,
  "<|Ø³|>": 50285,
  "<|Ù|>": 50162,
  "<|Ùħ|>": 50282,
  "<|ÙĨ|>": 50274,
  "<|ÙĪ|>": 50273,
  "<|Ú|>": 50163,
  "<|Ú©|>": 50276,
  "<|Û|>": 50164,
  "<|ÛĨ|>": 50284,
  "<|ÛĮ|>": 50270,
  "<|Ûİ|>": 50280,
  "<|Ûķ|>": 50269,
  "<|Ü|>": 50165,
  "<|Ý|>": 50166,
  "<|Þ|>": 50167,
  "<|ß|>": 50168,
  "<|à|>": 50169,
  "<|á|>": 50170,
  "<|â|>": 50171,
  "<|ã|>": 50172,
  "<|ä|>": 50173,
  "<|å|>": 50174,
  "<|æ|>": 50175,
  "<|ç|>": 50176,
  "<|è|>": 50177,
  "<|é|>": 50178,
  "<|ê|>": 50179,
  "<|ë|>": 50180,
  "<|ì|>": 50181,
  "<|í|>": 50182,
  "<|î|>": 50183,
  "<|ï|>": 50184,
  "<|ð|>": 50185,
  "<|ñ|>": 50186,
  "<|ò|>": 50187,
  "<|ó|>": 50188,
  "<|ô|>": 50189,
  "<|õ|>": 50190,
  "<|ö|>": 50191,
  "<|÷|>": 50192,
  "<|ø|>": 50193,
  "<|ù|>": 50194,
  "<|ú|>": 50195,
  "<|û|>": 50196,
  "<|ü|>": 50197,
  "<|ý|>": 50198,
  "<|þ|>": 50199,
  "<|ÿ|>": 50200,
  "<|Ā|>": 50201,
  "<|ā|>": 50202,
  "<|Ă|>": 50203,
  "<|ă|>": 50204,
  "<|Ą|>": 50205,
  "<|ą|>": 50206,
  "<|Ć|>": 50207,
  "<|ć|>": 50208,
  "<|Ĉ|>": 50209,
  "<|ĉ|>": 50210,
  "<|Ċ|>": 50211,
  "<|ċ|>": 50212,
  "<|Č|>": 50213,
  "<|č|>": 50214,
  "<|Ď|>": 50215,
  "<|ď|>": 50216,
  "<|Đ|>": 50217,
  "<|đ|>": 50218,
  "<|Ē|>": 50219,
  "<|ē|>": 50220,
  "<|Ĕ|>": 50221,
  "<|ĕ|>": 50222,
  "<|Ė|>": 50223,
  "<|ė|>": 50224,
  "<|Ę|>": 50225,
  "<|ę|>": 50226,
  "<|Ě|>": 50227,
  "<|ě|>": 50228,
  "<|Ĝ|>": 50229,
  "<|ĝ|>": 50230,
  "<|Ğ|>": 50231,
  "<|ğ|>": 50232,
  "<|Ġ|>": 50233,
  "<|ĠØ|>": 50272,
  "<|ĠØ¨|>": 50283,
  "<|ĠÙ|>": 50277,
  "<|ġ|>": 50234,
  "<|Ģ|>": 50235,
  "<|ģ|>": 50236,
  "<|Ĥ|>": 50237,
  "<|ĥ|>": 50238,
  "<|Ħ|>": 50239,
  "<|ħ|>": 50240,
  "<|Ĩ|>": 50241,
  "<|ĩ|>": 50242,
  "<|Ī|>": 50243,
  "<|ī|>": 50244,
  "<|Ĭ|>": 50245,
  "<|ĭ|>": 50246,
  "<|Į|>": 50247,
  "<|į|>": 50248,
  "<|İ|>": 50249,
  "<|ı|>": 50250,
  "<|Ĳ|>": 50251,
  "<|ĳ|>": 50252,
  "<|Ĵ|>": 50253,
  "<|ĵ|>": 50254,
  "<|Ķ|>": 50255,
  "<|ķ|>": 50256,
  "<|ĸ|>": 50257,
  "<|Ĺ|>": 50258,
  "<|ĺ|>": 50259,
  "<|Ļ|>": 50260,
  "<|ļ|>": 50261,
  "<|Ľ|>": 50262,
  "<|ľ|>": 50263,
  "<|Ŀ|>": 50264,
  "<|ŀ|>": 50265,
  "<|Ł|>": 50266,
  "<|ł|>": 50267,
  "<|Ń|>": 50268
}
